[Main]
DisplayName=Deutsch

[Uninstaller_frmIObitUninstall]
rdibFeedback.Caption=Feedback

[Uninstaller_fraBrowserCleaner]
lbl_NoItems.caption=Keine Toolbars oder Plug-ins im Browser
rdlvAllBrowse.Columns[0].Caption=Bezeichnung
rdlvAllBrowse.Columns[1].Caption=Nutzerwertung
rdlvAllBrowse.Columns[2].Caption=Vorgehen
rdlvCustomBrowse.Columns[0].Caption=Bezeichnung
rdlvCustomBrowse.Columns[1].Caption=Vorgehen
mniRemove.Caption=Entfernen
mniRate.Caption=Bewerten
mniIgone.Caption=Ignorieren
mniRefush.Caption=Aktualisieren
mniOpenFloder.Caption=Öffne Speicherort
mniOpeninRegedit.Caption=Öffne in Regedit
mniSelectedAll.Caption=Alle wählen
mniInvertSelection.Caption=Auswahl umkehren
mniSearchOnline.Caption=Suche online

[Uninstaller_frmRestBrowserDefault]
lbl_Caption.Caption=Browser zurücksetzen
lblConfire.Caption=Auf Voreinstellung zurücksetzen?
lblHomepageTitle.Caption=Aktuell Startseite:
lblSearchTitle.Caption=Aktuelle Suchmaschine:
btnImg_OK.Caption=Okay
btnImg_Cancel.Caption=Abbrechen

[Uninstaller_frm_FeedBack]
lbl_Title.caption=FeedBack
lbl_DescTitle.caption=Beschreibung:
lbl_EmailTitle.caption=E-Mail:
lbl_ScreenShot.caption=Screenshot
lbl_TypeTitle.caption=Anfrageart:
btnImg_FeedBackSend.caption=Senden
lbl_ContactMsg.caption=Oder kontaktieren Sie uns via
btnImg_FeedBackCancel.caption=Abbrechen

[Uninstaller_From_PluginNotice]
lbl_Title.caption=IObit Uninstaller
btnImg_Remove.caption=Entfernen
lbl_NoTkanks.caption=Nicht nochmals anzeigen

[Uninstaller_frmSetting]
lbl_Caption.caption=Einstellungen
lbl_UserInterfaceTitle.caption=Bedienoberfläche
lbl_SkinTitle.caption=Aussehen:
lbl_LanguageTitle.caption=Spracheinstellung:
lbl_FontSize.caption=Schriftgröße:
lbl_Classic.caption=Klassisch
lbl_White.caption=White
lbl_UpdateTitle.caption=Aktualisierung
lbl_UpdateRemind.caption=Aktualisierungen melden
lbl_UpdateChooseDes.caption=Auswahl für dieses Produkt:
lbl_UpdateAuto.caption=Automatisch aktualisieren
lbl_GeneralCaption.caption=Allgemein
lbl_AutoDelete.caption=Restdateien automatisch entfernen
lbl_AutoDeleteAfterOtherUninstall.caption=Bei Deinstallation mit anderer Software verbliebene Programmreste automatisch entfernen
lbl_RemoveToRecycleBin.caption=Dateien in Papierkorb verschieben
lbl_ShowExplorerButton.caption=Dateischredder zum Kontextmenü hinzufügen
lbl_Notification.caption=Benachrichtigung
lbl_AutoShowTipForm.caption=Benachrichtigen, sobald ein Deinstallationsvorgang erkannt wird
lbl_BrowserPlugTip.caption=Benachrichtigen, wenn bösartige Plug-ins installiert wurden
btnImg_OK.caption=Okay
btnImg_Cancel.caption=Abbrechen

[Uninstaller_Frame_Win8App]
ListView_AppList.Columns[0].caption=Bezeichnung
ListView_AppList.Columns[1].caption=Größe
ListView_AppList.Columns[2].caption=Installiert am:
ListView_AppList.Columns[3].caption=Vorgehen
lbl_Notice.caption=Um Windows Apps anzuzeigen, werden Administratorrechte benötigt.
mniUninstall.caption=Deinstallieren
mniRefush.caption=Aktualisieren
mniView.caption=Ansicht
mniDetails.caption=Details
mniIcons.caption=Symbole
mniOpenFile.caption=Öffne Speicherort
mniOpenReg.caption=Öffne in Regedit
mniOpenWinstore.caption=Öffne in Winstore
mniSearchOnline.caption=Suche online

[Uninstaller_Frame_Update]
ListView_Update.Columns[0].caption=Bezeichnung
ListView_Update.Columns[1].caption=Installiert am:
ListView_Update.Columns[2].caption=Vorgehen
lbl_NoItems.caption=Keine Aktualisierung für Windows gefunden.
mniUninstall.caption=Deinstallieren
mniRefush.caption=Aktualisieren
mniViewby.caption=Ansicht
mniDetails.caption=Details
mniIcons.caption=Symbole

[Uninstaller_frmForcedUninstall]
lbl_Caption.caption=Force Uninstall
lbl_FUInfo.caption=Mit Force Uninstall entfernen Sie Programme, die nicht über eine Routine entfernt werden können. Verbliebene Restdateien werden gründlich bereinigt. Sie können ebenso Verknüpfungen und deren Zieldateien auf einfachste Art entfernen.
btnImg_Open.caption=Durchsuchen...
lbl_DropInfo.caption=Zum Löschen einer Datei/eines Ordners oder zur Deinstallation des zugehörigen Programms, können Sie Windows durchsuchen oder die Datei/den Ordner hier hineinziehen.
btnImg_Uninstall.caption=Entfernen
PopMenu_Uninstall.caption=Deinstallieren
PopMenu_OpenFolder.caption=Öffne Speicherort
PopMenu_ViewEntry.caption=Öffne in Regedit
PopMenu_SearchOnline.caption=Suche online
ListView_FindReslut.Columns[0].caption=Anzeigename
ListView_FindReslut.Columns[1].caption=Größe
ListView_FindReslut.Columns[2].caption=Installiert am:
btnImg_Cancel.caption=Abbrechen

[Uninstaller_frmUninstallForm]
mniMenu_Regedit.caption=Öffne in RegEdit
mniMenu_Path.caption=Öffne Speicherort
btnImg_Advanced.caption=Erweitert
btnImg_Uninstall.caption=Deinstallieren
lbl_AutoDelete.caption=Restdateien automatisch entfernen
lbl_IsCreateRestore.caption=Vor Entfernen Wiederherstellungspunkt erstellen
lbl_IsUninstallHint.caption=Programm deinstallieren?
btnImg_Delete.caption=Delete
lbl_SeletedAll.caption=Alle wählen
lbl_ShredFile.caption=Schreddern
lbl_AllRestart.caption=Um das folgende Programm vollständig zu entfernen, bitte neustarten. Jetzt neustarten?
lbl_NoPowerScan.caption=Deinstallation Beendet.
lbl_SomeNeedStart.caption=Um das folgende Programm vollständig zu entfernen, bitte neustarten. Jetzt neustarten?
btnImg_Restart.caption=Ja
lbl_MoneyBackInfo.caption=Durch vollständige Entfernung unerwünschter Programme und Plug-ins wird Ihr PC schneller und sicherer. 60 Tage Geld-zurück-Garantie. Keine weiteren Fragen.
lbl_MoneyBackTitle.caption=Garantiert gründliche Entfernung und einen sauberen PC
lbl_UninstallCompleted.caption=Deinstallation Beendet!
lbl_PluginTitle.caption=Aber für sicheres Surfen, müssen die folgenden Probleme behoben werden:
lbl_UpgradeDes.caption=Zur Problemlösung jetzt auf IObit Uninstaller PRO erweitern.
lbl_AutoUpdateDes.caption=Bereinige Restdateien automatisch und schnell
lbl_CleanDes.caption=Erkennt und entfernt Bündel-Software
lbl_MoreDBDes.caption=Entfernt mehr hartnäckige Programme mit erweiterter Datenbasis
lbl_RemovePlugin.caption=Entfernt schädliche Plug-ins zur Sicherheit des Browsers
lbl_SupportDes.caption=Hält Ihre wichtigen Programme immer aktuell
btnImg_AllMainCancel.caption=Abbrechen
btnImg_ReslutCancel.caption=Abbrechen
lbl_ProTitle.caption=Vorteile der PRO Edition:
btnImg_RecommendClose.caption=Schließen

[Uninstaller_frm_CheckRelatedForm]
btnImg_Cancel.caption=Abbrechen
btnImg_OK.caption=Deinstallieren

[uninstaller_frmSystemRestore]
lbl_Caption.caption=Backup/Wiederherstellung
rdlblDesc.Caption=Setzen Sie den Computer auf den Zeitpunkt vor dem gewählten Vorgang zurück. Der letzte Wiederherstellungspunkt kann aus Sicherheitsgründen nicht gelöscht werden.
ListView_Restore.Columns[0].caption=Datum u. Uhrzeit
ListView_Restore.Columns[1].caption=Beschreibung
btn_CreateRestorePoint.caption=Erstellen
RdImageButton_Restore.caption=Ausführen
RdImageButton_Delete.caption=Löschen
lblNull.Caption=Kein Wiederherstellungspunkt erstellt.

[Uninstaller_Form_CleanTool]
RdLabelCaption.caption=Cleanup Residual
lbl_Frame_Detail.caption=Cleanup Residual bereinigt ungültige Verknüpfungen, Windows Patch Cache und unnütze Dateien im Download-Ordner.
lbl_Shortcut_Title.caption=Ungültige Verknüpfungen
lbl_Shortcut_Detail.caption=Sucht und entfernt ungültige Verknüpfungen aus Startmenü, um Systemleistung und Handhabung zu verbessern.
lbl_WindowsPatch_Title.caption=Windows Sicherungsdateien
lbl_WindowsPatch_Detail.caption=Bereinigt den Cache, der angelegt wird, wenn Aktualisierungen für Windows installiert werden. Dies sorgt für mehr Speicherplatz und bessere Leistung.
lbl_Download_Title.caption=Download-Ordner
lbl_Download_Detail.caption=Durchsucht den Download-Ordner von Mainstream-Browsern und Download-Hilfen. Vor dem Löschen bitte sicherstellen, das die gefundenen Dateien nicht mehr benötigt werden.
Menu_Clean_OpenFileLocation.caption=Öffne Speicherort
Menu_Clean_SelectAll.caption=Alle wählen
Menu_Clean_InvertSelection.caption=Auswahl umkehren
ListView_Clean.Columns[0].Caption=Dateipfad
RdLabelBack.Caption=Zurück
ck_SelectALL.Caption=Alle wählen

[uninstaller_FormHistoryCombox]
RdImgBtnNoThanks.caption=Nein, Danke
RdImgBtnUninstall.caption=Entfernen
RdListView_History.Columns[0].Caption=Programm
RdListView_History.Columns[1].Caption=Status

[uninstaller_Form_UninstallLog]
RdImageButton_Closetwo.caption=Schließen

[Uninstaller_Form_FileShardder]
RdLabelCaption.caption=Dateischredder
lbl_Listview_Title.caption=Datei und/oder Ordner auswählen:
lblLoading.caption=Lade...
lbl_AddFile.caption=Datei...
lbl_AddFolder.caption=Ordner...
RdImageButton_Shredder.caption=Schreddern
RdImageButton_Cancel.caption=Abbrechen
ListView_FileList.Columns[0].Caption=Dateipfad
Menu_Shredder_Shredder.caption=Schreddern
Menu_Shredder_AddFile.caption=+ Datei
Menu_Shredder_AddFolder.caption=+ Ordner
Menu_Shredder_Romove.caption=Entfernen
Menu_Shredder_Clean.caption=Bereinigen
lbl_Shredder_Tip.caption=Dateien schreddern. Dies kann einen Moment dauern...

[uninstall_Mitor_M]
ProStillLeavesone_M=%d Programm hinterlässt:
Lbl_metro_Atten.caption=Achtung
lbl_show.caption=Noch Dateireste von "%s" vorhanden.
Donotagain_M=Nicht nochmals anzeigen.
Hide_M=Verbergen
showDetails_M=Details anzeigen
Cleanmanually_M=Manuell bereinigen
AutoClean_M=Automatisch bereinigen
Cleaning_M=Bereinige
Cleannow_M=Jetzt bereinigen
StillLeavas_M="%s" hinterlässt
RegistryEntries_M=Registry-Einträge
MBFiles_M=MB Dateien
LeftBy_M=Datenreste von "%s" wurden gelöscht
Cleanfuture_M=Künftig automatisch bereinigen
Registry_M=Registry
File_M=Datei
Files_M=Dateien
Items_M=Positionen
Item_M=Position
rdlblCleanupCompleted.caption=Bereinigung abgeschlossen
rdlblIncomplete.caption=Unvollständig deinstalliert
Setting_M=Einstellung
Uselessfiles_M=nutzlose Dateien
UselessregistryentriesOne_M=nutzloser Registry-Eintrag
Uselessregistryentries_M=nutzlose Registry-Einträge
Removingnow_M=Entferne jetzt...
rdlblRemoving.caption=Entferne jetzt...
TrayHintstill=noch %d Probleme zu beheben.
CCtrayHint_M=Noch %d+ Probleme zu beheben.
LeftoversRemoved_M=Reste entfernt:
ProStillLeaves_M=%d Programme hinterlassen:
Close_M=Schließen

[UninstallHistory_M]
rdlbl_NoTkanks.caption=Nein, Danke
RdImageButtonImageButton_Uninstall.caption=Entfernen

[Uninstaller_frmAbout]
lbl_Warnning_Title.caption=Warnung
lbl_copyright.caption=Copyright© 2005-2018 IObit. Alle Rechte vorbehalten.
lbl_Thanks_Title.caption=Besonderen Dank an die folgenden Personen für ihren großartigen Beitrag:
Lbl_Warnning_Detail.caption=Dieses Computerprogramm ist durch Copyright und internationale Verträge geschützt.
rdhtmlEula.caption=<a>EULA</a>|<a>Datenschutzerklärung</a>

[Uninstaller_Frame_Software]
ListView_SoftwareList.Columns[1].Caption=Größe
ListView_SoftwareList.Columns[2].Caption=Installiert am:
ListView_SoftwareList.Columns[3].Caption=Vorgehen
Menu_Program_Uninstall.caption=Entfernen
Menu_Program_Repair.caption=Reparieren
Menu_Program_Refresh.caption=Aktualisieren
Menu_Program_ViewBy.caption=Ansicht
Menu_Program_icons.caption=Symbole
Menu_Program_Details.caption=Details
Menu_Program_OpenFileLocation.caption=Öffne Speicherort
Menu_Program_OpeninRegedit.caption=Öffne in Regedit
Menu_Program_SearchOnline.caption=Suche online

[uninstaller_Form_Activate]
Label_Get.caption=Lizenzbezug
Label_Retrv.caption=Code abrufen
Label_Eg.caption=Z.B.: AAAAA-BBBBB-CCCCC-DDDDD
lblTitleOne.caption=Entfernung hartnäckiger Programme
lblContentOne.caption=Entfernt mehr hartnäckige Programme mit innovativer Technologie und erweiterter Datenbasis
lblTitleTwo.caption=Vollständige Entfernung von Bündel-Software
lblContentTwo.caption=Überwacht Installation zur Erkennung und leichteren Entfernung von Bündel-Software && Plug-ins
lblTitleThree.caption=Schneller und sicherer Browser
lblContentThree.caption=Entfernt schädliche && Werbung, Plug-ins/Erweiterungen für ein sicheres Surf-Erlebnis
lblTitleFour.caption=Neuer Software Updater
lblContentFour.caption=Hält Ihre Programme immer aktuell
RdImgBtnRegNow.caption=Jetzt registrieren
RdLabelCaption.caption=Aktivieren Sie die Pro Edition für einen besseren Service
Label_Please.caption=Bitte Lizenzcode eingeben  und "Jetzt registrieren" klicken, um alle Funktionen der PRO Edition zu aktivieren.
Label_Code.caption=Lizenzcode:
Label_More.caption=Weitere Vorteile, wir versprechen:
RdImgBtn_Upgrade.caption=Erweitern Sie auf PRO
rdlblHelp.caption=Hilfe

[uninstaller_Form_LicenseManager]
Label_Please.caption=Bitte Lizenzcode eingeben  und "Jetzt registrieren" klicken, um alle Funktionen der PRO Edition zu aktivieren.
Label_Code.caption=Lizenzcode:
RdImgBtnRegister.caption=Jetzt Registrieren
Label_Retrv.caption=Code abrufen
Label_HaveLicense.caption=Sie haben keine Lizenz?
Label_click.caption=Klicken Sie hier, um eine zu erwerben.
RdImageButton_Back.caption=Zurück
RdLabelCaption.caption=Lizenzverwaltung
Label_Status.caption=Lizenzstatus:
Label_Activated.caption=Aktiviert
Label_Lcode.caption=Lizenzcode:
Label_Data.caption=Ablaufdatum:
Label_Refresh.caption=Aktualisieren
Label_Export.caption=Exportieren
RdImgBtn_close.caption=Schließen
RdImageButton_Close.caption=Schließen
rdlblHelp.caption=Hilfe
rdlblAlread.caption:=Lizenz bereits vorhanden

[uninstaller_Form_licensemessage]
Label_success.caption=Lizenz erfolgreich aktiviert!
RdImgBtn_Closetwo.caption=Schließen
rdlblHelp.caption=Hilfe

[uninstaller_ToolUninstallHistroy]
RdLabelDetail.caption=Hier werden Logs und Status angezeigt. Werden unter Status Restdateien angezeigt, können Sie "Prüfen" klicken um sie zu bereinigen.
RdLabelCaption.caption=Deinstallationen
ListView_History.Columns[1].Caption=Entfernt am:
ListView_History.Columns[2].Caption=Größe
ListView_History.Columns[3].Caption=Status
ListView_History.Columns[4].Caption=Vorgehen
Menu_ClearThis.Caption=Position löschen
Menu_ClearAll.Caption=Alle löschen

[Monitor_FormMainInitWizard_M]
M_NoticeInfo_AB=1. Mit Linksklick den Bereich wählen , der abfotografiert werden soll
M_NoticeInfo_AC=2. Mit Rechtsklick oder Esc verlassen
M_Rect=Rechteck
M_Oval=Oval
M_Text=Text
M_Paintbrush=Pinsel
M_Return=Vorgang zurücksetzen (Strg + Z)
M_Copy=In Zwischenablage kopieren
M_Exit=Screenshot verlassen
M_Save=Speichern
M_TipInfo=Screenshot in Zwischenablage kopiert. Einfügen mit Strg + V
M_TipShow=Nicht nochmals anzeigen
M_TipSure=Okay
M_NoticeInfo_AB=1. Mit Linksklick den Bereich wählen , der abfotografiert werden soll
M_NoticeInfo_AC=2. Mit Rechtsklick oder Esc verlassen
M_NoticeInfo=①  Mit Linksklick den Bereich wählen , der abfotografiert werden soll
M_NoticeInfo_a=②  Mit Rechtsklick oder Escape verlassen

[Uninstaller_Form_SendResult]
lbl_Sending.caption=Sende...
lbl_SendFailed.caption=Senden fehlgeschlagen. Für Online Feedback bitte Okay klicken.
btnImg_SendFailed.caption=Okay
lbl_SendSuccess.caption=Danke für Ihr Feedback. Wir kontaktieren Sie schnellstmöglich.
btnImg_SendSuccess.caption=Okay

[Uninstaller_M]
MainGiftbox_Hint=%D% Sonderangebot
MainUpdate_Hint=Neue Version verfügbar
SpecTClose=Schließen
Explorer_Button=Dateischredder
Controlpanel_Button=Gründliches Entfernen
Startup_Delete_M=Löschen
LicenseSeat_M=Lizenzplatz:
Powerful_File_Reboot_M=Datei bei Neustart gelöscht:
Powerful_File_Del_M=Datei gelöscht:
Powerful_Reg_Sucess_M=Registry bereinigt:
Powerful_Reg_Faild_M=Bereinigen fehlgeschlagen:
Powerful_Task_Sucess_M=Aufgabe bereinigt:
Powerful_Task_Faild_M=Bereinigen fehlgeschlagen:
Powerful_Services_Sucess_M=Dienst gelöscht:
Powerful_Services_Faild_M=Löschen fehlgeschlagen:
CodeLiftTime_M=Dies ist eine Dauerlizenz, gültig nur für IObit Uninstaller v6. Bitte reinstallieren Sie IObit Uninstaller PRO v6.
Program_Mult=Das Programm läuft bereits unter einem anderen Nutzerkonto. Bitte erst dort beenden bevor Sie versuchen erneut zu starten.
ShredderDetail_1=Gelöschte Dateien können selbst nach Formatierung wiederhergestellt werden.
ShredderDetail_2=Dateischredder hilft, unerwünschte Dateien sicher und dauerhaft zu entfernen.
Program_Information=Programminformation
Files_Deleted=Dateien gelöscht
Registries_Deleted=Registry-Einträge gelöscht
Scheduled_Tasks_Deleted=Geplante Tasks gelöscht
Deleted_on_Reboot=Bei Neustart gelöscht
HtmlADPluginCaption=<a>%d</a> störende Werbe-Plug-ins
HtmlMaliciousPluginCaption=<a>%d</a> bösartige Plug-ins
MenuRight_Caption=Gründliche Deinstallation
UninstallLog_No_IsEmpty_M=Tiefenscan fand keine Restdateien.
Input_Text_Search=Suche
Hint_Settings=Optionen
Hint_WindowMin=Minimieren
Hint_WindowMax=Maximieren
Hint_WindowRest=Wiederherstellen
Hint_Tools=Tools
Nav_Colle_Program_All=Programme
Nav_Colle_Browser=Toolbars & Plug-ins
Nav_Colle_Win=Windows Apps
Nav_Colle_AC=Action Center
Nav_Item_Program_All=Alle Programme
Nav_Item_Program_Recent=Kürzlich installiert
Nav_Item_Program_Infrequent=Selten genutzt
Nav_Item_Program_Large=Umfangreiche Programme
Nav_Item_Win_Update=Windows Update
Nav_Item_Browser_All=Alle Toolbars & Plug-ins
Button_Uninstall=Entfernen
Button_Remove=Entfernen
Button_Yes=Ja
Button_No=Nein
Button_Continue=Fortfahren
ToolPopForceUninstall=Force Uninstall
ToolPopCleanup=Reste bereinigen
ToolPopHistory=Deinstallationen
ToolPopFileShredder=Dateischredder
MoreSettingPopSetting=Einstellungen...
MoreSettingPopRestore=Wiederherstellen
MoreSettingPopExport=Exportiere Progr.-liste
MoreSettingPopUpdate=Aktualisieren
MoreSettingPopManual=Benutzerhandbuch
MoreSettingPopSupport=Technische Hilfe
MoreSettingPopOnline=IObit online
MoreSettingPopLike=Gefällt mir
MoreSettingPopAbout=Info
DefaultSelProg=Entfernen Sie unnötige Programme für mehr Speicherplatz.
DefaultSelPlug=Entfernen Sie unerwünschte Browser Plug-ins für mehr Sicherheit.
DefaultSelWApp=Entfernen Sie unerwünschte Windows Apps für mehr Leistung.
SelInfoProg=Programm zur Entfernung ausgewählt. Gesamtgröße:
SelInfoProgM=Programme zur Entfernung ausgewählt. Gesamtgröße:
SelInfoPlug=Plug-in zur Entfernung ausgewählt.
SelInfoPlugM=Plug-ins zur Entfernung ausgewählt.
SelInfoUpdate=Windows Update zur Entfernung ausgewählt.
SelInfoUpdateM=Windows Updates zur Entfernung ausgewählt.
SelInfoWApp=App zur Entfernung ausgewählt.
SelInfoWAppM=Apps zur Entfernung ausgewählt.
v_license_OtherCode_M=Lizenzcode %s nur gültig für %s. Klicken Sie "Okay', um Ihr %s herunter zu laden und zu registrieren.
Cannotconnect_M=Kann nicht zum Server verbinden. Bitte prüfen Sie die Netzwerk-/Proxy-Einstellungen und versuchen es später noch einmal.
license_OtherGivewalys_M=%s ist eine Gratislizenz und nur gültig für die spezifizierte Version. Bitte besuchen Sie <a>hier</a>, um eine neue Lizenz für Ihr IU v7 PRO zu erwerben.
SysRestore_CreateComplete=Wiederherstellungspunkt erfolgreich!
SysRestore_CreateFailed=Fehlgeschlagen! Bitte prüfen ob Systemwiederherstellung aktiviert ist.
SysRestore_CreateRestore_Confirm=Wiederherstellungspunkt erstellen?
SysRestore_CreateRestore_Tip=Erstelle Wiederherstellungspunkt. Bitte warten...
SysRestore_CreateRestore_Failed=Fehlgeschlagen! Bitte prüfen ob Systemwiederherstellung aktiviert ist.
SysRestore_SetRestore_Confirm=ACHTUNG: Wiederherstellen des Systems mittels Wiederherstellungspunkt macht alle gemachten Änderungen nach dem Wiederherstellungspunkt ungültig. Einmal gestartet, kann die Systemwiederherstellung nicht unterbrochen werden. Fortfahren?
SysRestore_SetRestore_Reboot=Neustart notwendig, um die Änderungen zu übernehmen. Bitte alle geöffneten Dateien speichern und geöffnete Programme schließen. Jetzt neustarten?
SysRestore_SetRestore_Tip=Stelle Systemdateien und Einstellungen wieder her. Bitte warten...
SysRestore_Delete_Confirm=Wirklich löschen?
Clean_Shortcuts_GroupsHeader_M=Ungültige Verknüpfungen
Clean_WindowsPatch_GroupsHeader_M=Windows Patch Cache
Clean_Download_GroupsHeader_M=Download-Ordner
Shredder_Del_M=Diese Dateien %d permanent löschen? Dieser Vorgang ist NICHT UMKEHBAR und benötigt geraume Zeit.
Shredder_DelOne_M=Die Datei %d permanent löschen? Dieser Vorgang ist NICHT UMKEHBAR und benötigt geraume Zeit.
Shredder_NotDel_M="%s" wurde nicht geschreddert da nicht überschreibbar. Bitte prüfen, ob sie noch in Gebrauch ist.
Shredder_InUse_M=Einige Dateien wurden nicht geschreddert da nicht überschreibbar. Bitte prüfen, ob Sie noch in Gebrauch sind.
Shredder_Sucess_M=Schreddern erfolgreich.
Shredder_OneSucess_M=Schreddern erfolgreich.
Shredder_DirIsEmpty_M=Leer. Kann nicht geschreddert werden.
FileShredder_MaxCount_M=5000 Dateien hinzugefügt. Bitte die Restlichen nach dem Schreddern hinzufügen.
BatchUninstall_NoneSelect_M=Bitte mindestens ein Programm wählen.
OtherInfo_M="%s" kann nur über die Systemsteuerung entfernt werden. Systemsteuerung öffnen?
RelationInfo_M="%s" werden zusammen entfernt. Fortfahren?
EndProInfo_M=Prozess "%s" von "%s" läuft noch. Bitte Prozess "%s" beenden und 'Fortfahren' klicken.
DRclickmis_M="%s" kann nicht über eine Routine entfernt werden. Für detaillierte Instruktionen bitte <a>hier klicken</a> und erneut entfernen.
UinstallAgain_M=Erneut Entfernen
license_expired_M=Lizenz %s abgelaufen. <a>Hier</a> klicken, um mit großem Rabatt zu verlängern!
license_maximum_M=Lizenz %s für maximale PC-Anzahl aktiviert. Bitte <a>hier</a> klicken, um eine weitere Lizenz zur Aktivierung von IObit Uninstaller PRO auf diesem PC zu erwerben.
license_Free_M=Lizenz %s kann nicht aktiviert werden. Bitte erwerben Sie eine neue Lizenz für IObit Uninstaller PRO.
license_valid_M=Ungültiger Lizenzcode! Bitte geben Sie einen gültigen Code ein.
Uninstall_Btn_Str=Entfernen
SureToDelete_Str=Gewählte Einträge löschen?
DeselectAll_Str=Alle abwählen
SelectAll_Str=Alle wählen
SuccessReslutFromHistroySome=Restdateien von <a>%d</a> Programmen bereinigt. Details unten.
SuccessWithNoResidualSingle=Sie haben <a>%d</a> Programm erfolgreich entfernt. Keine Restdateien.
SuccessWithNoResidualSome=Sie haben <a>%d</a> Programme erfolgreich entfernt. Keine Restdateien.
FailedReslut='%s" konnte nicht entfernt werden. Bitte unterstützen Sie uns bei diesem Problem durch Eingabe Ihrer E-Mail-Adresse in die Box unten, und klicken des Feedback Buttons. Dadurch wird ein Log an uns versendet.
AllFailedReslutSingle=Entfernen von %s fehlgeschlagen. Bitte unterstützen Sie uns bei diesem Problem durch Eingabe Ihrer E-Mail-Adresse in die Box unten, und klicken des Feedback Buttons. Dadurch wird ein Log an uns versendet.
AllFailedReslutSome=Entfernen von %d Programmen fehlgeschlagen. Bitte unterstützen Sie uns bei diesem Problem durch Eingabe Ihrer E-Mail-Adresse in die Box unten, und klicken des Feedback Buttons. Dadurch wird ein Log an uns versendet.
MsgBox_SelectWin8App=Bitte mindestens eine App auswählen.
NoticeInfo_One=Bösartiges Plug-in im Browser erkannt, bitte mit IObit Uninstaller entfernen.
NoticeInfo_Some=Bösartige Plug-ins im Browser erkannt, bitte mit IObit Uninstaller entfernen.
FuncPluginRemoveSuccessMsgBox=Positionen erfolgreich entfernt.
FuncPluginSelectMsgBox=Bitte erst Position wählen.
FuncPluginRemoveFailedMsgBox_2=Zum Entfernen der Positionen, bitte die folgenden Browser schließen:
FuncPluginRemoveFailedMsgBox_3=Bitte Browser schließen und erneut versuchen.
FuncPluginRemoveFailedSingleMsgBox=Entfernen von %s fehlgeschlagen. Klicken Sie Feedback für weitere Unterstützung.
FuncPluginRemoveFailedSomeMsgBox=Entfernen vo %d Plug-ins fehlgeschlagen. Klicken Sie Feedback für weitere Unterstützung.
RestoreDefaultSettingsButton=%s auf Voreinstellungen zurücksetzen
FeedBack_Sending=Sende...
FeedBack_SendingSuccess=Senden erfolgreich
FeedBack_SendFailed=Senden fehlgeschlagen. Für Online-Feedback bitte 'Okay' klicken.
licenseEg_M=Z.B.: AAAAA-BBBBB-CCCCC-DDDDD
lbl_White.caption=Weiß
NouselessFiles_M=Keine nutzlosen Dateien erkannt.
ExistDownloadFile_M=Diese Dateien aus Downloads entfernen?
scaning_M=Prüfe
Exit_M=Verlassen
OpenIU_M=IObit Uninstaller öffnen
Allthefollowing_M=Die folgenden Dateireste wurden erfolgreich bereinigt.
SpecTHide=Verbergen
SpecTUninstalling=Entferne folgendes Programm:
SpecTUninstallingM=Entferne folgende Programme:
SpecTUninstalled=Programm wurde entfernt.
SpecTUninstalledM=Programme wurden entfernt.
Shredder_NotAddFolder_M=Datei "%s" nicht geschreddert, dieser Vorgang kann zu Systeminstabilität führen
ForceUninstallEndProgressMsg=%s geöffnet. Bitte Prozess beenden und erneut versuchen.
Setting_UITitle=Bedienoberfläche
Setting_UpdateTitle=Aktualisierung
Setting_GeneralTilte=Allgemein
Setting_NotificationTilte=Benachrichtigung
Setting_Size_Normal=Normal
Setting_Size_Large=Groß
Setting_Size_Larger=Größer
Update_NoItem_Tip=KeinWindows Update gefunden.
MsgBox_SelectProgram=Bitte mindestens ein Programm wählen.
UpdateColumnStr_Title=Updates (Gesamt:%d)
Update_Loading_Tip=Lade Windows Update...
Win8NoItemTip=Keine Windows Apps gefunden.
Win8ColumnStr_Title=Apps (Gesamt: %d)
Detail_Tip=Details
Detail_Name=Bezeichnung
Detail_Ver=Version
Detail_Path=Installationspfad
Detail_Des=Beschreibung
Detail_Publisher=Herausgeber
Win8LoadingApp=Lade Apps...
Win8ListViewGroupsWin8AppHeader=Windows Apps
Win8ListViewGroupsWin8AppSubtitle=Apps herausgegeben von Microsoft.
Win8ListViewGroupsThirdHeader=Drittanbieter Apps
Win8ListViewGroupsThirdSubtitle=Apps herausgegeben von Drittanbietern.
ListViewPlugSysbit=bit
ListViewGroupMaliciousTitle=Schädliche Toolbars/Plug-ins
ListViewGroupMaliciousDesc=Diese Toolbars und Plug-ins können Ihren Standard-Browser ändern und private Daten abgreifen.
ListViewGroupAdTitle=Ad-basierte Toolbars und Plug-ins
ListViewGroupAdDesc=Diese Toolbars und Plug-ins können Werbung, Banner, etc. anzeigen.
ListViewGroupTrustTitle=Vertrauenswürdige Toolbars und Plug-ins
ListViewGroupTrustDesc=Diese Toolbars und Plug-ins sind harmlos. Verfahren Sie nach eigenem Dafürhalten.
ListViewGroupExtensions=Erweiterungen
ListViewGroupPlugins=Plug-ins
ListViewGroupToolbar=Toolbar
ListViewGroupBHO=BHO
ListViewGroupActiveX=ActiveX
ListViewGroupInjectedPrograms=Programminjektoren
ListViewGroupExtension_DES=Erweiterungen werden benutzt, um den Browser anzupassen
ListViewGroupPlugin_DES=Plug-in kann leicht installiert und im Browser genutzt werden
ListViewGroupToolbar_DES=Toolbar hilft Nutzern beim schnellen Seitenzugriff oder anderen Funktionen
ListViewGroupBHO_DES=BHO hilft bei der Erstellung personalisierter Browser und bietet einfach interaktive Funktionen
ListViewGroupActivex_DES=ActiveX wird vom Internet Explorer genutzt, Rich Media Playback zu erleichtern
ListViewGroupInjection_DES=Programminjektoren injizieren Drittanbieter DLL-Dateien in den Browser, um einige Funktionen anzubieten
PluginNoItemTip=Keine Toolbars oder Plug-ins im Browser gefunden
NoSerchItem_Tip=Keine passenden Einträge gefunden.
PluginColumnStr_Title=Bezeichnung (Gesamt: %d)
ChromeSysncStr=Deaktivieren Sie die Chrome Sync Funktion, um die gewählten Plug-ins restlos zu entfernen. Ansonsten könnten die Plug-ins automatisch reinstalliert werden.
FuncPluginSysPluginMsgBox=Es ist nicht angeraten,  %s zu entfernen, da einige Browser-Funktionen, nach der Entfernung, beeinträchtigt sein können.
FuncPluginLoading=Lade...
FuncPluginRmoveSuccess=Erfolgreich entfernt. Lade...
FuncVotePlugSelectMsgBox=Bitte Position zur Wertung wählen
FuncPluginRmoveConfireSingleMsgBox=Die gewählte Position entfernen?
FuncPluginRmoveConfireSomeMsgBox=Die gewählten Positionen entfernen?
FuncCheckBrowserMsgBox_1=%s geöffnet.
FuncCheckBrowserMsgBox_2=Zum Schließen "Okay" klicken(Inhalte vorher sichern).
FuncCheckBrowserMsgBox_3=Oder "Abbrechen" klicken, um den Vorgang zu beenden.
FuncCheckBrowserMsgBox_4=%s geöffnet.
FuncCheckBrowserMsgBox_5=Schließen mit Klick auf "Okay" erzwingen (Ungesicherte Inhalte können verloren gehen).
FuncCheckBrowserMsgBox_6=Oder "Abbrechen" klicken, um den Vorgang zu beenden.
FuncPluginRemoveFailedMsgBox_1=Entfernen folgender Positionen fehlgeschlagen:
FuncPluginRemoveFailedMsgBox_4=%s könnte nicht entfernt werden, da es durch %s geschützt ist. Zur Entfernung %s verlassen und IObit Uninstaller erneut starten
FuncRestoreSuccessMsgBox=Erfolgreich auf Voreinstellungen zurücksetzt.
FuncRestoreFailedMsgBox=Rücksetzen auf Browser-Voreinstellungen fehlgeschlagen. Bitte schließen %s und erneut versuchen.
PluginRestoreStr=%s auf Voreinstellungen zurücksetzen
FuncVoteMarkSelectMsgBox=Bitte bewerten.
FuncVoteFailedMsgBox=Bewerten fehlgeschlagen, bitte Netzwerkverbindung prüfen und erneut versuchen.
FuncVoteActiveVote=Bewerten
FuncVoteWaitting=Übermittle Bewertung, bitte warten...
VoteStr_1=<a>1</a> Nutzer hat bewertet. Sie haben bereits bewertet.
VoteStr_2=Bis jetzt keine Bewertung. Bewerten Sie als erster.
VoteStr_3=<a>%d</a> Nutzer haben bewertet. Sie haben bereits bewertet.
VoteStr_4=<a>%d</a> Nutzer haben bewertet. Was denken Sie über dieses Plug-in?
NoticeInfoEx_One=<a>1</a> bösartiges Plug-in im Browser erkannt, zur Entfernung IObit Uninstaller öffnen.
NoticeInfoEx_Some=<a>%d</a> bösartige Plug-ins im Browser erkannt, zur Entfernung IObit Uninstaller öffnen.
UninstallPromote=Kaufen Sie jetzt
OneItemStr=%d Position
SomeItemStr=%d Positionen
OneItem=Position
SomeItems=Positionen
RebootToDelete_Str=(Löschen bei Neustart)
UninstallingSingleStr=Das gewählte Programm deinstallieren?
UninstallingSomeStr=Die gewählten %d Programme deinstallieren?
Uninstall_Str=Deinstalliere %s (%d/%d)
Scan_Str=Scanne %s (%d/%d)
CreateRetore_Str=Erstelle Wiederherstellungspunkt...
SureToDeleteSomeStr=<a>%d</a> Programme deinstalliert. Bitte nur die Position markieren, die entfernt werden soll.
SureToDeleteOneStr=<a>1</a>  Programm deinstalliert. Bitte nur die Position markieren, die entfernt werden soll.
SureToDeleteByHistroyStr=Scan beendet Bitte nur die Position markieren, die entfernt werden soll.
DeletingStr=Lösche Dateireste, bitte warten...
DeleteCancleStr=Löschen abbrechen?
RestoringCancleStr=Erstelle Wiederherstellungspunkt. Jetzt abbrechen?
RegistryCaption_Str=Registry
FileCaption_Str=Datei
TaskCaption_Str=Geplante Aufgaben
ServiceCaption_Str=Systemdienste
HintProToolStr=Erweiterte Deinstallation hilf Ihnen %s vollständig und gründlich zu entfernen.
SuccessReslutFromHistroySingle=Restdateien erfolgreich entfernt. Details s.U.:
SuccessReslutFromUninstallSingle=Sie haben erfolgreich <a>%d</a> Programm entfernt.Details s.U.:
SuccessReslutFromUninstallSome=Sie haben erfolgreich <a>%d</a> Programme entfernt. Details s.U.:
SuccessReslutNeedRestartSingle=<a>%d</a> Programm deinstalliert.
SuccessReslutNeedRestartSome=<a>%d</a> Programme deinstalliert.
FileDeleteReslut=Dateien gelöscht:  <a>%s</a>
RegDeleteReslut=Registry-Einträge gelöscht:  <a>%d</a>
TaskDeleteReslut=Geplante Aufgeben gelöscht:  <a>%d</a>
ServiceDeleteReslut=Dienste gelöscht:  <a>%d</a>
HtmlRecomReslutCaption=<a>%d</a> Programme und Dateireste entfernt s.U.:
HtmlFileReCaption=<a>%s</a> nutzlose Dateien
HtmlRegReCaption=<a>%d</a> nutzlose Registry-Einträge
HtmlTaskReCaption=<a>%d</a> ungültige geplante Aufgaben
HtmlServicesReCaption=<a>%d</a> ungültige Systemdienste
RebootYes=Jetz Neustarten
RebootLater=Später
FromHistroyNoItem=Keine Dateireste gefunden.
FromUninstallNoItem=Deinstallation beendet.
RelatedMetroText=Diese Apps sind verbunden. Die Deinstallation einer führt automatisch zur Deinstallation aller. Fortfahren?
RelatedSoftText=Obige Bündelprodukte wurden zur gleichen Zeit installiert. Zusammen deinstallieren?
EmailHint=Bitte hier korrekte E-Mail-Adresse eingeben
MemoHint=Bitte beschreiben Sie Vorschläge oder Probleme detailliert.
EmailMessage=Bitte korrekte E-Mail-Adresse angeben, damit wir Sie kontaktieren können.
ScreenMaxMessage=Vorgehen fehlgeschlagen. Maximale Anzahl von 5 Screenshots erreicht.
FeedBack_1=Ich liebe es
FeedBack_2=Vorschlag
FeedBack_3=Deinstallation fehlgeschlagen
FeedBack_4=Anzeigen aller Programme fehlgeschlagen
FeedBack_5=Probleme mit Tiefenscan
FeedBack_6=Fehlerbericht
FeedBack_7=Anderes
RelatedProTip=Aktivieren Sie PRO, um Bündelprodukte zusammen zu entfernen.
SpecProTip1=Deinstalliert %s und weitere Programme vollständig.
SpecProTip2=Aktivieren Sie PRO, um dieses Feature und weitere zu erhalten.
UninstallProTipEnterCode=Code eingeben
UninstallProTipActive=Jetzt aktivieren
UninstallProTipManage=Lizenzverwaltung
Scan_M=Scannen
Clean_M=Bereinigen
Cleaning_M=Bereinige
SelectAll_M=Alle wählen
DeselectAll_M=Keine wählen
PleaseSelect_M=Bitte mindestens ein Position zum Scan auswählen.
Invalid_item_M=(Ungültige Position)
ListviewHeader_Software_M=Programm (Gesamt: %d)
SoftwareFrame_ProgramName_M=Programm (Gesamt:%s)
History_Scan_M=Scan
History_Detail_M=Detail
History_Residualfilesleft_M=Restdateien übrig
Uninstalled_completely_M=Deinstallation vollständig
History_Installed_M=Installiert
History_info_DouBle_M=Letztmalig gewählte Programme wurden nicht vollständig deinstalliert. Bitte "Ausführen" klicken, um fortzufahren.
History_info_One_M=Letztmalig gewähltes Programm wurde nicht vollständig deinstalliert. Bitte "Ausführen" klicken, um fortzufahren.
SoftwareFrame_InstallDate_M=Installiert am:
SoftwareFrame_FrequencyUse_M=Zuletzt genutzt
HistoryInfo_DisplayName=Anzeigename
HistoryInfo_Publisher=Herausgeber
HistoryInfo_Version=Version
HistoryInfo_InstallDate=Installiert am:
HistoryInfo_UseSize=Speichernutzung
HistoryInfo_Location=Speicherort
HistoryInfo_UninstallDate=Deinstalliert am:
SoftwareFrame_Frequency_DaysHint_M=Seit %s nicht genutzt.
Noprograms_Frequencyofuse_M=Alle Programme werden häufig genutzt.
Noprograms_100Size_M=Kein Programm mit mehr als 100MB gefunden.
Noprograms_match_M=Suche erfolglos.
Noprograms_Recent_M=Kein Programm in den letzten 10 Tagen installiert.
Details_M=Details
Export_M=Exportieren
monthsago_M=%d Monate her
yearsago_M=%d Jahr her
yearsagos_M=%d Jahre her
days_left_M=Tage übrig
SU_Title=Software Updater
SU_COL_Name=Software Updater
SU_COL_Version=Version
SU_COL_Ignore=Ignorieren
SU_COL_State=Status
SU_Ignore=Ignorieren
SU_Ignored=Ignoriert
SU_NoIgnore=Nicht ignorieren
SU_Update=Aktualisierung
SU_Updating=Aktualisiere
SU_UpToDate=Aktuell
SU_NewVersion=Neue Version
SU_CurrVersion=Jetzige Version
SU_ActivePro=Automatische Aktualisierung aktivieren
SU_Button_UpdateAll=Alle aktualisieren
SU_Tip=Hilft leicht und effizient, Ihre wichtigen Programme aktuell zu halten.
APTitle=Alle Pro's aktivieren
AP1=Entfernen Sie mehr hartnäckige Apps
AP2=Entfernen Sie Bündel-Software vollständig
AP3=Entfernen Sie Browser Adware
AP4=Entfernen Sie bösartige Plug-ins
Button_Cancel=Abbrechen
Button_OK=Okay
SpecTOK=Okay
CloseHint_M=Schließen
Button_Close=Schließen
Hint_WindowClose=Schließen
Service_Deleted=Dienst gelöscht
FileCorruptedMsg=Einige Dateien von IObit Uninstaller sind beschädigt. Bitte erneut installieren.
CloseHintMsg=Kein Feedback übermitteln?

[promot_M]
CountDown_M=Befristetes Angebot: %dd:%dh:%dm:%ds:%dms*
Youhave_M=Sie erhalten ein %D% OFF Spezialangebot von IObit!
ThisSpecial_M=Dieses Spezialangebot ist ein Dank an unsere Nutzer für Ihre Hilfe bei der Verbesserung von IObit Uninstaller
OnlyDays_M=Nur noch %D Tage übrig
enjoy_the_PRO_M=Jetzt aktivieren um die PRO Funktionen zu erhalten:
PromotOne_M=Entfernen Sie mehr hartnäckige Apps
PromotTwo_M=Entfernen Sie Bündel-Software vollständig
PromotThere_M=Entfernen Sie Browser Adware
ActivateNow_M=Jetzt aktivieren
GiveOffer_M=Spezialangebot übergehen

[Uninstaller_Form_UptoPro]
Rdlb_UpdateManually.caption=Manuell aktualisieren
Rdlb_lbOpenBuyWeb.caption=Keine Lust manuell zu aktualisieren?
RdLb_OpenBuyWeb.caption=Aktivieren Sie die Automatische Aktualisierung

[ActionCenter_M]
M_kvpCaption=Video Downloader
M_kvpInfo_NotIns=Videos aus YouTube und 10.000 Websiten schnell herunterladen
M_kvpInfo_UpToDate=Videos aus YouTube und 10.000 Websiten schnell herunterladen
M_kvpOffer=Videos aus YouTube und 10.000 Websiten schnell herunterladen <br>Videos in jedem Format mit einem Klick herunterladen <br>Batch Download von YouTube Playlists && Lynda Playlists <br>3X schnellere Download-Geschwindigkeit mit Multithreading- Technologie <br>Online && lokale Videos zu jedem Format konvertieren 
M_ASCOffer=Ein sauberer, optimierter PC mit 1-Klick.<br>Bis zu 300% schnelleres Booten.<br>Entfernt Surfspuren zum Schutz Ihrer Privatsphäre.<br>Überwachung des PC-Zustands in Echtzeit.<br>Schützt Ihren PC vor verbreiteter Spyware.
M_IMFOffer=Ein kraftvolles und umfassendes Anti-Malware-Programm.<br>Schützt vor Ransomware wie GoldenEye und Wannacry.<br>Sichereres Browsen und sicherere Downloads.<br>Tiefgehender && umfassender Echtzeitschutz.
M_DBOffer=Umfangreiche Treiberdatenbasis (1,000,000+).<br>Aktualisiert Treiber mit nur 1-Klick.<br>Sichere Aktualisierung mit qualifizierten WHQL-Treibern.<br>Beheben verbreiteter Probleme (z.B.: Netzwerk, Ton).<br>Reduziert Systemabstürze und Einfrieren.
M_SDOffer=Höhere Dateizugriffsgeschwindigkeit.<br>Maximale Festplattenleistung.<br>Erhöht die Startgeschwindigkeit um bis zu 100%.<br>Optimiert Spiele für ein besseres Spielerlebnis. 
M_SMOffer=Bringt das klassische Startmenü für Windows 8/10 zurück.<br>Die leistungsfähige, einfache Dateisuchmaschine.
M_DLOffer=Der einfache, sichere Weg zur Verwaltung Ihrer Passwörter.<br>Generiert einzigartige Passwörter zum Schutz Ihrer Konten.<br>Automatisches Login bei Ihren favorisierten Webseiten.<br>Für Windows, Mac, iOS und Android.
M_IOTOffer=Ihr bester iPhone-Manager und Ihr iPhone-Transferprogramm.<br>Transferieren Sie iPhone-Daten zwischen iPhone/iPad/iPod/PC.<br>Einfach und kostenfrei zur Verwaltung Ihrer iPhone-Fotos, -Musik, -Videos.<br>Bereinigt Junk-Dateien && Cache für mehr Speicherplatz.
M_AdawareCaption=Web Companion
M_AdawareInfo_NotIns=Web Companion protects you against phishing and malware sites.
M_AdawareInfo_UpToDate=Web Companion protects you against phishing and malware sites.
M_AdawareOfferDesc=Web Companion zur Verbesserung der Internetsicherheit installieren, und Bing® von Microsoft™ als Startseite setzen. Neue Tabs, und voreingestellte Suchmaschine bei kompatiblen Browsern.  
M_AdawareOffer=Schnell und Einfach zu installieren.<br>Anti-Phishing.<br>Echtzeitschutz im Netz.<br>Kompatibel mit vielen Browsern.
M_Moffer_Title=IObit Empfiehlt
M_Close=Schließen
M_Cancel=Abbrechen
M_Moffer_Install=Installieren
M_Moffer_NoteEP=Durch anklicken von 'Installieren', stimmen Sie der Installation von %s zu, und Sie akzeptieren <a>EULA</a> && <a>Datenschutzerklärung</a>.
M_Moffer_Refund=<a>Beachte:</a> Sie erhalten eine Rückerstattung innerhalb von 30 Tagen. Lese <a>Rückerstattungserklärung</a>.
M_Install=Jetzt installieren
M_AC_Tips=Mehr Sicherheit und Leistung durch Installation der empfohlenen Programme.
M_IMFCaption=Malware-Schutz
M_IMFInfo_NotIns=Mehr Sicherheit durch IObit's Anti-Malware-Programm.
M_IMFInfo_UpToDate=IObit Malware Fighter schützt vor verschiedenster Malware.
M_IMFInfo_NeedUpDate=Antivirenprogramm ist veraltet.
M_IMFDesc=Schützt Ihren PC vor Malware.
M_RunIMF=Jetzt scannen
M_Fix=Jetzt installieren
M_ShowACTitle2=Beachte!
M_FixAllAC=Alle installieren
M_HideAC=Verbergen
M_ShowAC=Anzeigen
M_ShowACTitle=Sicherheit && Leistung
M_ShowACDesc=Bitte 'Anzeigen' klicken, um unsere empfohlenen Programme zu sehen. Installieren Sie sie für mehr Sicherheit und Leistung.
M_AC_FreeTitle=Sicherheit && Leistung
M_AC_FreeHelp_Ins=Mehr Sicherheit und Leistung durch Installation der empfohlenen Programme.
M_AC_FreeHelp_Upt=Sie haben die verbesserten Funktionen und neuen Fähigkeiten nicht erhalten.
M_AC_FreeHelp_OK=Regelmäßiges ausführen der folgenden Programme bietet mehr Sicherheit und Leistung.
M_AC_Free_EULA=Die im Vorfeld akzeptierte Endnutzervereinbarung (EULA) gilt für alle IObit Produkte.
M_AC_Free_ReadEULA=EULA lesen
M_AC_FreeTitle2=Weitere Produkte
M_Updating=Aktualisiere
M_BuyDB=Jetzt erwerben
M_BuyIMF=Jetzt erwerben
M_BuyiFreeUp=Jetzt erwerben
M_BuySD=Jetzt erwerben
M_VipTitle=VIP Exklusivangebot
M_FixAllAC=Alle Erwerben
M_HideAC=Verbergen
M_ShowAC=Anzeigen
M_ShowACTitle=Sicherheit && Leistung
M_AC_FreeTitle=Sicherheit && Leistung
M_ShowACDesc=Klicken Sie "Anzeigen" um weitere Produkte anzusehen. Installieren Sie sie für mehr Sicherheit und bessere PC-Leistung.
M_AC_FreeHelp_Ins=Erhalten Sie mehr Sicherheit und einen Leistungsschub mit den empfohlenen Programmen.
M_AC_FreeHelp_Upt=Sie haben die verbesserten Funktionen und neue Features nicht erworben.
M_AC_FreeHelp_OK=Regelmäßiges Ausführen der folgenden Programme bietet Ihnen ein Plus an Schutz und PC-Leistung.
M_AC_Free_EULA=Die im Vorfeld akzeptierte Endbenutzer-Lizenzvereinbarung gilt hier ebenfalls.
M_AC_Free_ReadEULA=EULA lesen
M_ShowACTitle2=Beachten!
M_AC_FreeDetail2=Erweiterter Schutz und höhere Leistung durch die empfohlenen Programme. Die im Vorfeld akzeptierte <a>Endbenutzer-Lizenzvereinbarung</a> gilt ebenfalls für die empfohlenen IObit Produkte.
M_Scan=Prüfe...
M_Recomm_Ins=Empfohlen: Installiere %s
M_Recomm_Upt=Empfohlen: Aktualisiere %s
M_none=Keines
M_Fix=Erwerben
M_RunAMC=Erwerben
M_fixing=Installiere
M_fixed=Erhalten
M_failed=Fehlgeschlagen
M_RuningWell=Neueste Version installiert
M_Outdated=Veraltet
M_NotInstalled=Nicht installiert
M_ASCCaption=Systemleistung
M_ASCInfo_NotIns=Registry-Fehler, Datenschutzprobleme und Junk-Dateien erkannt.
M_ASCInfo_UpToDate=Advanced SystemCare optimiert Ihren PC mit nur 1-Klick.
M_ASCInfo_NeedUpDate=Advanced SystemCare ist veraltet.
M_ASCDesc=Nur 1-Klick zum Schutz und zur Optimierung Ihres PCs.
M_RunASC=Prüfen
M_RuniFreeUp=Prüfen
M_RunDB=Prüfen
M_RunIMF=Prüfen
M_IMFCaption=Schutz vor Spyware
M_IMFInfo_NotIns=Erweiterter Schutz durch IObit's Anti-Spyware-Programm.
M_IMFInfo_UpToDate=IObit Malware Fighter schützt vor Schadsoftware.
M_IMFInfo_NeedUpDate=Anti-Spyware-Programm ist veraltet.
M_IMFDesc=Schützen Sie Ihren PC vor Schadsoftware.
M_DBCaption=Treiberaktualisierung
M_DBInfo_NotIns_C=Veraltete Treiber erkannt, die Ihr System einbremsen && destabilisieren können.
M_DBInfo_NotIns=Es könnten veraltete Treiber vorhanden sein, die Ihr System einbremsen und destabilisieren können.
M_DBInfo_UpToDate=Driver Booster aktualisiert veraltete Treiber.
M_DBInfo_NeedUpDate=Aktualisierungsprogramm veraltet.
M_DBDesc=Aktualisiert alle veralteten Treiber.
M_SDCaption=Disk-Optimierung
M_SDInfo_NotIns=Optimierungsmöglichkeiten erkannt. Optimieren Sie jetzt Ihre Festplatte.
M_SDInfo_UpToDate=Smart Defrag defragmentiert die Festplatte für mehr Leistung.
M_SDInfo_NeedUpDate=Defrag-Programm veraltet.
M_SDDesc=Defragmentieren der Festplatte für mehr Leistung.
M_RunSD=Defrag
M_SMCaption=Startmenü
M_SMInfo_NotIns=Erhalten Sie Ihr gewohntes Startmenü zurück.
M_SMInfo_UpToDate=Start Menu 8 bringt das Windows Startmenü zurück.
M_SMInfo_NeedUpDate=Start Menu 8 veraltet.
M_SMDesc=Bringt das Windows Startmenü zurück.
M_RunSM=Ausführen
M_AMCCaption=Android Schutz
M_AMCInfo_NotIns=Erhalten Sie höhere Sicherheit und besseren Datenschutz für Ihr Android.
M_Recomm_Ins_AMC=Empfohlen: Installieren Sie %s auf Ihrem Android.
M_AMCDesc=Optimieren und sichern Sie Ihr Android.
M_DLCaption=Password Manager
M_DLInfo_NotIns=Schützen und verwalten Sie Ihre Passwörter mit Dashlane Password Manger.
M_DLInfo_UpToDate=Nie wieder Vergessen des Passwortes mit  Dashlane
M_RunDL=Verwalten
M_AC_FreeTitleHide1=Alle weiteren Produkte sind versteckt!
M_RunIU=Ausführen
M_IUCaption=Deinstallationsprogramm
M_IUInfo_NotIns=Entfernen Sie unerwünschte Programme, Toolbars, und Browser Plug-ins.
M_IUInfo_UpToDate=IObit Uninstaller entfernt Plug-ins & Apps gründlichst.
M_IUInfo_NeedUpDate=IObit Uninstaller veraltet.
M_FPCaption=Video Converter
M_FPInfo_NotIns=Erhalten Sie einen Video Konverter, um Ihre Videos für verschieden Geräte zu konvertieren.
M_FPInfo_UpToDate=Schauen Sie Videos auf den gewünschten Geräten.
M_FPInfo_NeedUpDate=Format Package veraltet.
M_iFreeUpCaption=iOS Optimierung
M_iFreeUpDesc=Entrümpeln Sie Ihr iOS-Gerät.
M_iFreeUpInfo_NotIns=Es könnte viel wertvoller Speicherplatz auf Ihrem iOS-Gerät verschwendet werden.
M_iFreeUpInfo_UpToDate=iFreeUp entrümpelt Ihr iOS-Gerät.
M_iFreeUpInfo_NeedUpDate=iFreeUp veraltet.
M_Recomm_Ins_iFreeUp=Empfohlen: %s für mehr Speicherplatz installieren.
M_RunSGB=Boost Now
M_SGBCaption=Spieleoptimierung
M_SGBInfo_NotIns=Höhere Lebensdauer von Spiel und PC bei Topleistung.
M_SGBInfo_UpToDate=Superb Game Boost optimiert die Spielleistung mit 1-Klick.
M_SGBInfo_NeedUpDate=Superb Game Boost veraltet.
M_ShowACTitlePro=VIP Exklusivangebot
M_AC_ShareTip=Ich teile das Exklusivangebot mit Freunden/Familie
M_AC_Pro_Title=Andere empfohlene Produkte für mehr Sicherheit und Leistung.
M_ACPro_SubTitle=Kaufen Sie jetzt und Sie erhalten einen EXKLUSIVEN Preisnachlass nur für ASC PRO Nutzer.
M_ACPro_SubTitle_AU=Kaufen Sie jetzt und Sie erhalten einen EXKLUSIVEN Preisnachlass nur für ASC Ultimate Nutzer.
M_ActionCenterTitle_Perfectly=Alle Programme laufen perfekt!
M_SubTitle_Perfectly=Führen Sie die folgenden Programme für mehr Sicherheit und Leistung regelmäßig aus. Viel Spaß dabei.
M_ShowACDescPro=Klicken Sie 'Anzeigen', um Ihren EXKLUSIVEN Preisnachlass auf weitere empfohlene IObit Produkte zu erhalten.
M_AC_ProShareMail=Via E-Mail teilen
M_AC_ProShareFB=Via Facebook teilen
M_AC_NoMailCLient=Vorgang fehlgeschlagen. Der E-Mail Client ist nicht korrekt installiert.

[SendBugReportNew_FrmMain]
lblTitle.Caption=IObit Uninstaller
btnSendReport.Caption=Fehlerbericht
lblErrorDetails.Caption=Details:
lblUserEmail.Caption=Ihr E-Mail-Adresse:
lblSuccTips.Caption=Danke für diesen Fehlerbericht. Wir werden ihn baldmöglichst abarbeiten.
btnClose.Hint=Schließen

[SendBugReportNew_M]
M_AskUserTips=hat ein Problem festgestellt. Bitte senden Sie uns den Fehlerbericht, damit wir es beheben können.
M_BugStatisticsTips=hat ein Problem festgestellt und muss beendet werden. Wir analysieren den Fall jetzt. Bitte warten...
M_SendingTips=Sende...
M_AttentionTips=hat ein Problem festgestellt und muss beendet werden. Bitte später erneut starten.
M_InvalidEmailTips=Ungültige E-Mail-Adresse! Bitte eine gültige eintragen, damit wir Sie erreichen können.
M_OKTips=Okay

[ACD_M]
M_Downloading=Download:
M_TipFixing=Beheben
M_Tips=Download in Arbeit. Mit Doppelklick auf das Symbol Details einsehen.
M_Installing=Installation:
M_MD5Faild=Heruntergeladene Datei beschädigt. Bitte später erneut versuchen.
M_NetError=Download wegen Netzwerkfehler abgebrochen. Bitte später erneut versuchen!
M_DiskIsFull=Nicht genügend Speicherplatz!
M_Speed=Geschwindigkeit:
M_AreSure_IObit=IObit Downloader verlassen?

[ACD_frmActionCenter]
lbl_Cancel.Caption=Abbrechen
lbl_Min.Caption=Minimieren
btnClose.Hint=Schließen

